CFBundleDisplayName = "Sandvox バッジ";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Sandovox によってサイトが作成されたことを示すバッジ";